import './essay.css';

function Essay() {
  return (
    <div className="essay-container">
      <h2>Эссе</h2>
      <p>
        Я выбрал УдГУ, потому что это ведущий университет региона с сильными образовательными традициями и современными программами обучения. Здесь я могу реализовать свои амбиции, получить качественные знания и познакомиться с интересными людьми.
      </p>
      <p>
        Учиться в УдГУ мне действительно нравится. Преподаватели всегда готовы помочь, а учебный процесс построен так, что я могу не только получать теоретические знания, но и применять их на практике. В университете отличная атмосфера, много возможностей для развития и самореализации. Я рад, что сделал этот выбор!
      </p>
    </div>
  );
}

export default Essay;